cask 'firefox'
cask 'brave-browser'
cask 'telegram-desktop'
cask 'discord'
cask 'spotify'
cask 'iterm2'
cask 'slack'
cask 'authy'
cask '1password'
cask "microsoft-office"
cask 'caffeine'
cask 'github'
cask 'flux'
cask 'obs'
cask 'zoom'
cask "visual-studio-code"
cask "whatsapp"
cask "signal"
cask "notion"
mas "TweetDeck by Twitter", id: 485812721
